{
  "ටෞකනවා": 1,
  "තෝ": 80,
  "ගෑනියෙක්": 1,
  "බිජ්ජට": 2,
  "හරකා": 23,
  "මී": 6,
  "ගොන්": 58,
  "ජෝක්": 1,
  "පු": 2,
  "පලාගන්න": 1,
  "පරට්ටි": 3,
  "උඹේ": 3,
  "පකෝ": 52,
  "බැල්ලි": 28,
  "ගුද": 1,
  "මාර්ගෙනම්": 1,
  "පලනවා": 1,
  "පයිය": 27,
  "පොන්න": 55,
  "නායකයෝ": 1,
  "අන්තවාදී": 1,
  "බල්ලොන්ට": 1,
  "පුක": 78,
  "නොදකින්": 54,
  "අමු": 4,
  "ගොබ්බයි": 1,
  "අන්තවාදීන්ට": 1,
  "නරින්ගේ": 1,
  "පලයං": 5,
  "තොපි": 42,
  "රෙද්දක්ද": 1,
  "පාහරයිද": 1,
  "පකෙක්": 6,
  "මීහරකා": 1,
  "බිජ්ජ": 26,
  "හුජ්ජ": 45,
  "කැත": 4,
  "ඌකාපන්": 1,
  "නාකි": 17,
  "හෙන": 19,
  "චාටර්": 1,
  "පපයා": 1,
  "කාලකණ්ණි": 40,
  "මෝඩයා": 3,
  "මෝඩ": 31,
  "මොංගල්": 4,
  "පර": 18,
  "සක්කිලි": 53,
  "හැත්ත": 56,
  "තොපිට": 13,
  "පලයන්": 14,
  "ගොන්නු": 2,
  "කාලකන්නියෙක්": 1,
  "මු": 1,
  "කුප්පි": 1,
  "රෙද්ද": 22,
  "කාලකන්නි": 15,
  "වේස": 21,
  "බල්ලො": 9,
  "සුනඛයෙක්": 1,
  "සිකේ": 1,
  "උඹ": 9,
  "වේසි": 31,
  "හුකන්නෝ": 1,
  "දීගෙන": 1,
  "හැමිනෙන්නේ": 1,
  "තොපේ": 12,
  "අම්මගේ": 1,
  "පකයො": 1,
  "පයියට": 1,
  "තො": 5,
  "කාලකන්නියා": 4,
  "පකෝමේ": 1,
  "ජංගියේ": 1,
  "චූ": 2,
  "පොන්නයද": 1,
  "පුකේ": 15,
  "ගොන්ද": 1,
  "තෝපි": 1,
  "ලගින්ම": 1,
  "සාප": 11,
  "මරි": 2,
  "තොපිව": 1,
  "කනෙන්": 1,
  "අැදලා": 1,
  "ගැනු": 1,
  "ට": 1,
  "ලබ්බ": 21,
  "පිස්සා": 12,
  "හැත්තට": 3,
  "ගොනා": 8,
  "පක්කු": 3,
  "හුත්ත": 21,
  "හිවල්": 1,
  "සුනඛයෝ": 1,
  "අවජාතක": 42,
  "වල්": 14,
  "බල්ලෝ": 7,
  "තූ": 12,
  "කාලකණ්නියා": 1,
  "තප්පුලන්න": 1,
  "වැඩ": 1,
  "තමුසෙ": 12,
  "නාකිම": 1,
  "හැමිනෙනවා": 1,
  "පිස්සු": 16,
  "හුත්තිගේ": 3,
  "අවලම්": 2,
  "චරිත": 1,
  "හමන්නලා": 1,
  "හිගාකන": 1,
  "වේසිගෙ": 14,
  "පුතාලා": 4,
  "දෙන": 2,
  "ජංගි": 3,
  "අඳින": 1,
  "ගල්": 6,
  "ගොං": 16,
  "හැත්තක්": 4,
  "ටොයියන්ට": 1,
  "බල්ලා": 20,
  "තොට": 36,
  "ගූ": 11,
  "කටු": 1,
  "හුත්තකටද": 1,
  "යකෝ": 38,
  "හුකනාතල්": 1,
  "ඇනපිය": 2,
  "අයින්න": 1,
  "මැරෙන්න": 2,
  "පකයෙක්": 2,
  "කැරි": 19,
  "පුතෙක්": 1,
  "පට්ට": 15,
  "පුකයි": 1,
  "පතායා": 1,
  "බඩුව": 14,
  "මැරියන්": 4,
  "කැරියා": 5,
  "නූගත්": 1,
  "හැත්තගේ": 3,
  "තොගෙන්": 2,
  "තොගෙ": 12,
  "රාක්ෂ": 1,
  "ගෑණි": 5,
  "ටහුකන": 1,
  "නපුංසකයො": 1,
  "නැට්ටුක්කාර": 1,
  "ඌගේ": 1,
  "ගැණි": 1,
  "වසලයෙක්": 1,
  "බබ්බුද": 1,
  "හුක": 3,
  "මොඩ": 3,
  "මුසලයෙක්": 3,
  "අලියෙක්": 1,
  "හිවලෙක්": 1,
  "හරක්": 13,
  "පඩත්තල": 1,
  "ඊයා": 1,
  "කක්කි": 1,
  "පාහරයෙක්": 1,
  "හැමිනෙන": 1,
  "පකිස්": 2,
  "බූරුවො": 1,
  "මුසලයා": 12,
  "කිම්බ": 20,
  "ඇට": 5,
  "තම්": 1,
  "හුත්තේ": 1,
  "හැතිකරයක්": 1,
  "බැල්ලියෝ": 4,
  "පොරගේ": 1,
  "ගෝත": 3,
  "පක": 19,
  "තොපෙ": 2,
  "පලකො": 1,
  "වඳ": 3,
  "වේසිගේ": 5,
  "පුතෝ": 2,
  "බූරුවා": 3,
  "මූසලයෙක්": 2,
  "පල": 19,
  "වාහේ": 1,
  "පුතාලට": 1,
  "පොන්නය": 2,
  "අම්ම": 2,
  "වේසිගෙපුතා": 1,
  "හුකන්නල": 1,
  "හුකවන්න": 1,
  "හුකෝනව": 1,
  "හුත්තිගෙ": 5,
  "පච": 2,
  "ටහුඩු": 2,
  "කුනුහබ්බ": 1,
  "මෙලෝ": 1,
  "රහක්": 1,
  "නැනේ": 1,
  "හුත්තල": 2,
  "පොන්නයොත්": 1,
  "පොන්නයො": 4,
  "ටිංකිම්බොයි": 1,
  "පයියවලුයි": 1,
  "අවජාතකයකු": 1,
  "අමන": 2,
  "මැරිලා": 2,
  "වේසියේ": 2,
  "මළ": 1,
  "උන්ගේ": 1,
  "අස්සේ": 1,
  "කල්ලතොනියෝ": 1,
  "හුකහන්": 2,
  "හුත්තෝ": 13,
  "වාගේ": 2,
  "දෙනවා": 1,
  "මෝඩයෝ": 2,
  "පොඩි": 1,
  "මුගේ": 2,
  "බූතයො": 1,
  "කුජීත": 1,
  "වේසියොන්ට": 1,
  "රෙද්දෙ": 5,
  "වැලක්": 1,
  "තොපිලාට": 1,
  "වෙනවා": 1,
  "බොලව්": 2,
  "කැරියන්ව": 1,
  "පරයෝ": 2,
  "තෝව": 1,
  "පිම්පීයෝ": 1,
  "වේසකමේ": 2,
  "හෙනකදයා": 1,
  "ගහන්නෙ": 1,
  "කනට": 1,
  "උට්ටෝ": 1,
  "රිලා": 2,
  "ගැනිගේ": 1,
  "පකේ": 7,
  "හුකන්න": 5,
  "නපුන්සකයා": 1,
  "තොගේ": 5,
  "උට්ටටක්": 1,
  "පයියක්": 3,
  "ටෝ": 1,
  "මූට": 2,
  "වාචාල": 1,
  "බිජ්ජොන්ට": 1,
  "කාලකණ්නි": 3,
  "හැතිකරේට": 1,
  "පකයෝ": 3,
  "පණුවො": 1,
  "දාලා": 1,
  "කුණු": 1,
  "වෙලා": 1,
  "මැරෙන්නේ": 1,
  "හුකාපන්": 3,
  "කුනු": 2,
  "හිත": 1,
  "උන්මන්තක": 1,
  "වනචරයෙක්": 1,
  "බල්ලනේ": 1,
  "ලබ්බවල්": 3,
  "හිගන": 1,
  "ආතල්": 3,
  "අමනයො": 1,
  "බල්ලවත්": 1,
  "හොරා": 1,
  "බරක්": 1,
  "මොංගල්ද": 1,
  "ඩාලින්": 1,
  "කරුමයක්": 1,
  "චීත්තයක්": 1,
  "පලල්": 1,
  "කොටයි": 1,
  "කොටියො": 1,
  "උඕෙ": 1,
  "ගොබ්බයෙක්": 1,
  "කුඩ්ඩොයි": 1,
  "කුහකයෝ": 1,
  "රීලා": 1,
  "පරයා": 9,
  "පිරිමි": 1,
  "ගණිකාව": 1,
  "තවුසෙට": 1,
  "ගහනව": 3,
  "හුටන්ලා": 1,
  "පරයො": 4,
  "ආච්චිට": 1,
  "හාල්": 1,
  "ගරන්න": 1,
  "ගෑණු": 1,
  "ඉල්ලන්": 1,
  "කෑවා": 1,
  "යකූ": 1,
  "තඩි": 5,
  "බඩා": 1,
  "ජම්බෝලයා": 1,
  "අලි": 1,
  "මූ": 4,
  "බයියෙක්ව": 1,
  "බන්": 1,
  "කිම්බේ": 1,
  "ගු": 1,
  "පකයා": 6,
  "වහල්": 4,
  "පොන්නයා": 10,
  "උට්ටො": 1,
  "කන්න": 2,
  "සිගේ": 1,
  "තන්": 2,
  "පවු": 1,
  "වේසියන්ට": 2,
  "අකුලෝලම": 1,
  "කුහක": 4,
  "උලතියන්න": 1,
  "යකො": 1,
  "නෙදකින්": 4,
  "අප්පිරියයි": 1,
  "පඩ": 17,
  "බං": 2,
  "අඳබාලයෝ": 1,
  "කල්ලතොනි": 1,
  "කොල්ලො": 2,
  "හැමිනෙන්න": 5,
  "වේසියොත්": 1,
  "ඇරලා": 1,
  "පඳුරු": 2,
  "පාහරයව": 1,
  "කුණුහරප": 2,
  "පූම්බා": 1,
  "හාල්පාරුවො": 1,
  "හාල්පාරුවෙක්": 1,
  "පිස්සො": 2,
  "කියාපිය": 1,
  "ලබ්බක්ද": 1,
  "නපුංසක": 2,
  "හුකනවා": 3,
  "හුත්තො": 8,
  "බල්ලන්ට": 1,
  "වේවා": 1,
  "අවදානවැස්සියෙක්": 1,
  "පෙරේතයා": 1,
  "මරිමෝඩ": 1,
  "මැට්ටෝ": 1,
  "කාපන්": 1,
  "කාලකන්නින්ට": 1,
  "ගොබ්බයෝ": 2,
  "ලබ්බෙ": 3,
  "ගං": 1,
  "කබරයෝ": 1,
  "තමුසෙලයි": 1,
  "තමුසෙලගෙ": 1,
  "කාලලන්නි": 1,
  "හොරු": 2,
  "බොක": 1,
  "යන්නෙ": 1,
  "හැතිකරේ": 5,
  "බිජ්ජක්": 2,
  "පුකක්": 1,
  "මෝඩයො": 2,
  "බඩ්ඩම": 1,
  "බඩු": 4,
  "හුයන්නෝ": 1,
  "මාලු": 1,
  "හැලුනොත්": 1,
  "අවජතකයන්ටත්": 1,
  "කුඩු": 1,
  "පොන්නයෙක්": 5,
  "ඕයි": 2,
  "උබලා": 1,
  "පොන්නයන්ට": 1,
  "කැරියෙක්": 3,
  "හුචක්කු": 1,
  "ගොබ්බ": 7,
  "ගොන්නූ": 1,
  "හුකේ": 4,
  "නන්නානේ": 2,
  "නොදෝකින්": 1,
  "පොට්ටයෝ": 1,
  "ගොන්බයියො": 1,
  "අප්පට": 1,
  "මැරිය": 3,
  "අඩෝ": 2,
  "බල්ලන්": 1,
  "රෙන": 4,
  "ගොබිලො": 1,
  "ගස්": 3,
  "ගොබිලොද": 1,
  "හිපාටුව": 1,
  "හිකීම": 1,
  "කිම්බක්": 1,
  "පොන්නයෙක්ම": 1,
  "තට්ට": 2,
  "හොරුන්ට": 1,
  "බූරුවෝ": 1,
  "දෙක": 3,
  "හුත්තී": 6,
  "ඩේසිය": 1,
  "නාම්බෝ": 1,
  "පකීර්ල": 1,
  "රෙන්න": 2,
  "රෙන්ඩ": 2,
  "චීත්ත": 3,
  "පකය": 1,
  "හුකන්නෙ": 1,
  "නොහුකම": 1,
  "අනේ": 2,
  "පිම්පියො": 2,
  "අහිකුණ්ටිකයො": 2,
  "හුකන": 5,
  "හුයන්න": 1,
  "හුයන්නක්": 1,
  "හරකෝ": 1,
  "බූරුවට": 1,
  "ගොබ්බයා": 1,
  "කටුස්සි": 1,
  "උබ": 2,
  "වහු": 1,
  "පෙරේත": 2,
  "කුම්බාන්ඩ": 1,
  "මීමැසි": 1,
  "ගොයන්": 1,
  "මැසි": 2,
  "නිල": 1,
  "බලු": 6,
  "සුනක": 1,
  "අගමැතියා": 1,
  "නිවට": 1,
  "නියාලු": 1,
  "බූරූ": 1,
  "මොංගලයොම": 1,
  "කොල්ලා": 3,
  "බිජ්ජො": 3,
  "හරකෙක්": 4,
  "හැමිනෙනවානේ": 1,
  "ටවුකන්න": 2,
  "ගොංවස්සො": 1,
  "දිදී": 1,
  "කට": 3,
  "කොල්ල": 1,
  "ගොන්නුන්ගේ": 1,
  "බැත්": 1,
  "බලයෙක්": 1,
  "පස්ස": 1,
  "බූරුවාගේ": 1,
  "බූරු": 3,
  "බයියන්ගෙයි": 1,
  "ටොයියන්ගෙයි": 1,
  "හැමිණෙන්න": 1,
  "පක්කාලි": 1,
  "ගහයි": 1,
  "හැතිකරෙ": 1,
  "හුකෙ": 1,
  "උත්තො": 1,
  "තුප්පහි": 4,
  "ජඩ": 2,
  "තුච්ඡ": 1,
  "ඌටත්": 1,
  "කොනකපා": 1,
  "ශුකාණු": 1,
  "ඉරාගෙන": 1,
  "වේසාවා": 1,
  "මිනිහෝ": 2,
  "ගැණියෙ": 1,
  "ත්ත": 1,
  "චික්": 1,
  "කැතේ": 1,
  "අමිමලාට": 1,
  "කන": 2,
  "පැලෙන්න": 1,
  "මුන්ට": 1,
  "ගඳයි": 1,
  "අඩෙ": 1,
  "පුතා": 5,
  "හත": 1,
  "අසූචි": 1,
  "බඩුවක්": 3,
  "බඩුවගේම": 1,
  "මොඩයෙක්": 1,
  "බැල්ලියොන්ගෙ": 1,
  "කාලාකන්නි": 1,
  "තමුසෙට": 2,
  "ගෙම්බියො": 1,
  "චුත": 1,
  "රොම්බ": 1,
  "උස්සන්": 1,
  "පොන්නයෝ": 4,
  "ගොබ්බයන්ට": 1,
  "පලයම්": 1,
  "බෙබා": 1,
  "ඌ": 3,
  "ඌව": 1,
  "පුකෙත්": 2,
  "මිරිකන්න": 1,
  "තඩියෙක්": 1,
  "කැහුටු": 1,
  "බැල්ලියක්": 1,
  "හීරලුවෙක්": 1,
  "අයිසෙ": 3,
  "පොංනයෙක්": 1,
  "පල්ලෙන්": 1,
  "බේරෙනවා": 1,
  "පිම්පි": 1,
  "බඩුවකගේ්": 1,
  "නොට්ටිගේ": 2,
  "ලබිබටම": 1,
  "තම්බි": 1,
  "අහවල්": 3,
  "එක": 1,
  "අවජාතික": 1,
  "කෙල": 2,
  "තොල්ලා": 1,
  "කාරයා": 1,
  "ගෝතයා": 1,
  "නාකියෝ": 1,
  "කුණුවෙලා": 1,
  "මැරෙනවා": 1,
  "තප්පුලනවා": 1,
  "දැන්": 1,
  "නරිය": 1,
  "ඇරගන්න": 2,
  "ඇරලදෙනවා": 1,
  "බයියෙක්": 1,
  "තම්බියෙක්": 1,
  "හාල්පාරු": 1,
  "මීහරක්": 1,
  "තොපිලවගේ": 1,
  "මැරිලයන්නඔ්න": 1,
  "වස්සියෙ": 1,
  "තුප්පැහි": 1,
  "ගොන්ජා": 1,
  "සක්කිලියා": 1,
  "සමනලයා": 1,
  "ඌරා": 3,
  "වේ": 2,
  "උත්ටෝ": 1,
  "හිරිකිතයි": 1,
  "කියපන්": 1,
  "සම": 1,
  "ප": 1,
  "හැඳි": 1,
  "ගෑවිලා": 1,
  "මීහරකුන්": 1,
  "හොරෙක්": 2,
  "පිංගුත්තරයෝ": 1,
  "ගස්බල්ලෝ": 1,
  "දාර": 1,
  "බල්ලෙක්ට": 1,
  "ජාතක": 1,
  "වෙච්ච": 1,
  "පරයෙක්": 1,
  "වේසියෙක්": 1,
  "අලිපුකෙන්": 1,
  "පක්": 2,
  "පකයන්ට": 1,
  "ලොක්කෙක්": 1,
  "ඕකුන්": 1,
  "අස්සෙ": 1,
  "තු": 5,
  "පඩික්කම්": 1,
  "මුඛය": 1,
  "පන්සි": 1,
  "ලක": 1,
  "ලන්සි": 1,
  "පාරු": 1,
  "උක": 1,
  "ඌරු": 2,
  "පමල": 1,
  "දෙමල": 1,
  "පලා": 1,
  "රික": 1,
  "ගෝතයෙක්": 1,
  "ටෞකන්ඩ": 3,
  "සරමේ": 1,
  "පිහියදැමිමා": 1,
  "තුහ්": 1,
  "පුපුරල": 1,
  "මැරියං": 2,
  "පකෙන්තුවන්ට": 1,
  "ලබ්බක්": 2,
  "කැහුට්ටු": 1,
  "ගෙම්බා": 3,
  "හපලා": 1,
  "උරලා": 1,
  "හිලත්": 1,
  "ජංගිය": 2,
  "ලබ්බො": 1,
  "ලොවින්න": 1,
  "අවජාතකයෝ": 1,
  "දීපන්": 1,
  "ලමයෙක්ට": 1,
  "කැරියො": 1,
  "හුක්කුං": 1,
  "පොයිය": 1,
  "ගොඩේ": 1,
  "බඩගෝස්තර": 1,
  "මූසල": 2,
  "හකරා": 1,
  "තඩියා": 1,
  "තට්ටයා": 1,
  "කොන්ඩයා": 1,
  "නගින්නෙ": 1,
  "නැති": 1,
  "හුකා": 2,
  "හුකන්ඩ": 2,
  "කෑලි": 1,
  "බහුකාපන්": 1,
  "වෙසී": 1,
  "වහුතු": 1,
  "සිපයියො": 1,
  "පකිස්තාන්පොන්නයෝ": 1,
  "ගොන්නුනේ": 1,
  "පලයංකෝ": 1,
  "කිබි": 1,
  "හුත්තක්": 4,
  "ගහපියවු": 1,
  "ගල": 2,
  "ගෑණිගේ": 1,
  "කරනවා": 1,
  "ලැජ්ජයි": 1,
  "නර": 1,
  "කොත්තු": 1,
  "පුකට": 2,
  "තොත්තු": 1,
  "මෝල": 1,
  "කර": 1,
  "යක්කු": 3,
  "ගහන්න": 1,
  "ගෙම්බන්පිල": 1,
  "රැලක්": 1,
  "නාකියෙක්": 1,
  "පකෙක්ට": 1,
  "කිම්බෙ": 1,
  "මල": 1,
  "මැටි": 1,
  "හුකන්නා": 3,
  "හුත්ති": 1,
  "බැල්ලී": 2,
  "රෙද්දක්": 3,
  "කොලු": 1,
  "සින්": 1,
  "ගෑණියෙක්": 3,
  "ගූපුච්චන්": 1,
  "ජාතිවාදී": 2,
  "මූසලී": 1,
  "පරට්ටයන්ව": 1,
  "ගේ": 1,
  "උබට": 1,
  "නෑ": 1,
  "වසලයා": 1,
  "අවජාතකයා": 2,
  "සතා": 1,
  "ඔල්මාද": 1,
  "බැල්ලිගේ": 1,
  "ගහනවා": 3,
  "ගෑනුටික": 1,
  "ගණිකා": 1,
  "සේවයේ": 1,
  "කපලා": 2,
  "කාලකන්නිකමකට": 1,
  "බිජ්ජෙක්": 2,
  "අවජාතකයො": 1,
  "ගෙරි": 2,
  "නෙද්දකින්": 1,
  "වනචර": 1,
  "පරට්ට": 3,
  "බුරුත්ත": 1,
  "මැරෙන": 1,
  "අපත": 2,
  "බඩුවත්": 1,
  "වේසිගේපුතේ": 1,
  "සුද්දෝ": 1,
  "බැල්ලියේ": 1,
  "කරුම": 1,
  "පුk": 1,
  "කටට": 2,
  "ලොංත": 1,
  "බල්ලෙක්": 3,
  "මොලේ": 1,
  "අමාරුකාරයෙක්": 1,
  "කෙලින්": 1,
  "ඒකි": 1,
  "නාකියිද": 1,
  "හුත්තෙක්": 2,
  "පුකවල්": 1,
  "ගෑනු": 1,
  "හැතිරි": 1,
  "වැලි": 1,
  "කරයි": 1,
  "ගොබ": 1,
  "හුකන්නොන්ට": 1,
  "විසේ": 2,
  "ටහුකන්න": 1,
  "අඩේ": 1,
  "පුකද": 1,
  "පුකෙන්": 2,
  "කෑල්ල": 2,
  "හුකන්නෙක්": 1,
  "අනුන්ගෙ": 1,
  "සයිස්": 1,
  "කෙලවුන": 1,
  "පඩයක්": 3,
  "බහුජ්ජ": 2,
  "කපල": 1,
  "රෙද්දේ": 2,
  "අතේ": 1,
  "ගහන": 1,
  "වැදියාආආආආන්": 1,
  "අසික්කිතම": 1,
  "දෙශපාලුවෙක්": 1,
  "පාපතර": 1,
  "හිගන්නෝ": 1,
  "ලෙවකන": 1,
  "වහලෙක්": 1,
  "වයිරී": 1,
  "හිල": 1,
  "පකීර්": 1,
  "මුංට": 1,
  "මේකි": 1,
  "නපුර්සක": 1,
  "රැල": 1,
  "හොම්බට": 1,
  "බූරුවෙක්ට": 1,
  "ලිස්සා": 1,
  "වැටීයන්": 1,
  "වී": 1,
  "මැරීයන්": 1,
  "ගිනිපුක්": 1,
  "ගාය": 1,
  "ලබ්බන්ටයි": 1,
  "හෙලුව": 1,
  "වානරයෝ": 1,
  "නොදකිං": 2,
  "ඌගෙ": 1,
  "ඌට": 3,
  "බොලාගෙ": 1,
  "කහන්නෙ": 1,
  "පේන්න": 1,
  "බෑ": 1,
  "සිපයියා": 1,
  "බට්ටෙකු": 1,
  "උපන්": 1,
  "සිඟිති": 1,
  "කොල්ලෝ": 1,
  "මි": 1,
  "හුත්තා": 4,
  "කැරිමලයිස්": 1,
  "කරලා": 2,
  "හිටං": 1,
  "රංගොන්ජා": 1,
  "කරුපයියා": 1,
  "දැනගනින්": 1,
  "කාලකණ්ණිම": 1,
  "දෙකෙන්": 1,
  "බබාහුකුම්": 1,
  "ෆොන්න": 1,
  "පාණ්ඩුව": 1,
  "අම්මට": 2,
  "හුත්තක්ද": 2,
  "අම්මලට": 1,
  "හුකලා": 1,
  "ගෑනුන්ට": 1,
  "බූරුවෙක්ද": 1,
  "පුපයි": 1,
  "පිම්පිය": 1,
  "පජාත": 1,
  "කුහක්": 1,
  "තුක්": 2,
  "මහ": 2,
  "වැඩක්": 1,
  "රෙවිලා": 1,
  "පාහර": 1,
  "හෙනම": 2,
  "හුකම්නලා": 1,
  "හිනාවෙනව": 1,
  "තමුසෙත්": 2,
  "බොරුකාර": 1,
  "පිස්සුද": 1,
  "ගෑණියේ": 1,
  "යෝනියකටද": 1,
  "තිරිසනෝ": 1,
  "බුදිය": 1,
  "රෙද්දවල්": 1,
  "අඩු": 2,
  "කුලේ": 2,
  "හිඟන": 1,
  "බැල්ලියෙක්": 2,
  "හැදිම": 1,
  "ගෑවියෝ": 1,
  "ගෝතය": 1,
  "සුදු": 1,
  "හිකිනත්": 1,
  "පිහියකින්": 1,
  "අනින්න": 1,
  "දේශපාලුවෝ": 2,
  "බැසීම": 1,
  "නොදී": 1,
  "බූරුවෙක්නෙ": 1,
  "ශාපයක්": 1,
  "නෙලපියව්": 1,
  "බඩුම": 1,
  "හැමිනුනාම": 1,
  "පකද": 1,
  "වේසියෝ": 1,
  "කුක්කු": 1,
  "බිලිංජා": 1,
  "සක්කිලියෙක්ගේ": 1,
  "රෙදි": 1,
  "ගැලෙව්වා": 1,
  "මැටිමෝල්ලු": 1,
  "ලෙවකාගෙන": 1,
  "අපතයෙක්": 1,
  "මුන්": 1,
  "රෑළක්": 1,
  "උන්": 2,
  "කථානයකයො": 1,
  "හැලපයා": 1,
  "තෝවගේ": 1,
  "පස්සෙ": 1,
  "මව": 1,
  "නෙට්වක්": 1,
  "අලුගුත්තේරු": 1,
  "බේබදු": 1,
  "නොසන්ඩාල": 1,
  "අමනයා": 1,
  "කබ්බ": 1,
  "දාල": 1,
  "ඩෝ": 1,
  "පකයින්ට": 1,
  "සමනල": 1,
  "පොන්නසේකාගේ": 1,
  "මූණ": 1,
  "පකයාගේ": 1,
  "තොපිලා": 1,
  "නපුන්සක": 1,
  "මකබෑවිලා": 1,
  "බමුණා": 1,
  "කැඩිච්ච": 1,
  "පාදඩ": 1,
  "තිරිසන්": 1,
  "හොරෙන්": 1,
  "හ්": 1,
  "කුහකයන්ට": 1,
  "දෙකයි": 1,
  "පනහේ": 1,
  "සිපයියන්ගේ": 1,
  "තෙප්පිලි": 1,
  "බඩ්ඩක්": 1,
  "සිපයියෙක්": 1,
  "නෙද්දකිං": 1,
  "පයියෝ": 1,
  "හරක්ගේ": 1,
  "පානවා": 1,
  "එකක්": 1,
  "තීද": 1,
  "බලපන්": 1,
  "කම": 1,
  "නදෝමකින්": 1,
  "හාවා": 2,
  "බිජ්ජන්": 1,
  "බිජ්ජෙ": 1,
  "ඇටදෙකේ": 1,
  "සාපයක්": 2,
  "උබලගෙ": 1,
  "ගැඩවිල්": 1,
  "ගහපං": 1,
  "වැටියං": 1,
  "හැලිලා": 1,
  "භූගත": 1,
  "හුකාපං": 1,
  "සයිකොද": 1,
  "ගල්කෙප්ප": 1,
  "ලංසි": 1,
  "කොන": 1,
  "කපපු": 1,
  "නොදැකින්": 2,
  "නානෝ": 1,
  "මැදමුලනයා": 1,
  "වදයක්නෙ": 1,
  "හැමිනිච්ච": 1,
  "ලබ්බා": 1,
  "හුකපං": 1,
  "ඇටයක්": 1,
  "හැම": 1,
  "රෙද්දටම": 1,
  "දානවා": 1,
  "ලබ්බකටද": 1,
  "හුකාගන්නෙ": 1,
  "සක්කිලියෙක්": 1,
  "පකයලා": 2,
  "බලල්ලු": 1,
  "සාපලත්": 1,
  "මුද්දර": 1,
  "ගැලවේ": 1,
  "පිස්සුදෝත්තෝ": 1,
  "අසික්කිතය": 1,
  "තොපිත්": 1,
  "යන්නේ": 1,
  "දෙමළ": 1,
  "බල්ලන්ව": 1,
  "බීපිය": 1,
  "පාහරයා": 1,
  "වෙසිගේ": 1,
  "සමහරක්": 1,
  "ලබ්බටද": 1,
  "කිම්බට": 1,
  "හුකන්නම්": 1,
  "ඇබලයෝ": 1,
  "ගැනියේ": 1,
  "වෙසිගෙ": 1,
  "නාකියායෝ": 1,
  "රෙන්": 1,
  "බලාපිය": 1,
  "කාලකන්ණියෙක්": 1,
  "නරුමයෝ": 1,
  "බඩුකාරයෙක්": 1,
  "පම්කුනේ": 1,
  "ගිලිනව": 1,
  "හැමිනියන්": 1,
  "පුකකට": 1,
  "අසික්කිත": 1,
  "ගහපිය": 1,
  "කැ": 1,
  "ශාප": 3,
  "ශාපවේවා": 1,
  "පලයල්": 1,
  "යකා": 1,
  "සිපයියන්": 1,
  "ලබ්බන්ට": 1,
  "බැල්ලියොත්": 1,
  "කරුමයක්ද": 1,
  "හුයන්නකුත්": 1,
  "පලයව්": 1,
  "හෙනේ": 1,
  "වලා": 2,
  "අන්තවාදියන්ව": 1,
  "එලවන්න": 1,
  "ඕන": 1,
  "වේසකම්": 1,
  "වෙX": 1,
  "වේXගෙ": 1,
  "කිම්බවල්": 1,
  "හම්බයෙක්": 1,
  "රට": 1,
  "දෙන්න": 1,
  "උගුඩුවෝ": 1,
  "බුරුත්තම": 1,
  "නුගත්": 1,
  "වඳයි": 1,
  "හමුනන්න": 1,
  "පකටම": 1,
  "පුකෙං": 2,
  "පැටවු": 1,
  "වේසියක්": 1,
  "සැමන්": 1,
  "බයියෝ": 2,
  "බැසිලයා": 1,
  "පුතාල": 1,
  "හෙණ": 1,
  "කෙරි": 1,
  "හුකෝලා": 1,
  "පකයට": 1,
  "හැමින්නෙන්න": 1,
  "සිපයි": 1,
  "කපනව": 1,
  "පොන්සියා": 1,
  "පකා": 1,
  "තමුසෙගෙ": 1,
  "බෙල්ල": 1,
  "මරන්නෙ": 1,
  "ටහුකන්ඩ": 1,
  "ගහන්නෙපැයි": 1,
  "ගහන්": 1,
  "කටේ": 1,
  "තොම්පලේ": 1,
  "ලොන්තපෝල්": 1,
  "ඉරන්": 1,
  "පරගෑණුන්ට": 1,
  "වහල්භාවය": 1,
  "මුඩුක්කු": 1,
  "පකයිලා": 1,
  "හුකමො": 1,
  "පයියෙං": 1,
  "බිජ්ජන්ට": 1,
  "හු": 1,
  "පලයන්කෝ": 1,
  "මූසලයි": 1,
  "පකයල": 1,
  "වස්තියා": 1,
  "මූසලයා": 1,
  "කටක්": 1,
  "කොටියා": 1,
  "අම්මගෙර්": 1,
  "බෙබදු": 1,
  "කපනවයි": 1,
  "මුං": 1,
  "පුතාව": 1,
  "බල්ල": 1,
  "තොටයි": 1,
  "කෙල්ලේ": 1,
  "මේවේසියන්ට": 1
}